// © Copyright 2004-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Commando's";

HSDDescriptionLabel = "Voer commando's in voor de geselecteerde printer.";
HSDCommandLabel = "Commando:";
HSDGetResponseCheck = "Toon respons van het apparaat";
HSDLoadButton = "Laad commando's…";
HSDSaveButton = "Bewaar commando's…";
HSDStopReceivingButton = "Stop respons";

HSDInstructionLabel = "Voer de hexadecimale code en een omschrijving in voor een nieuw speciaal teken.";
HSDHexLabel = "Hexadecimale code:";
HSDDescLabel = "Omschrijving:";
HSDHexTableColumn = "Hexadecimale code";
HSDDescTableColumn = "Omschrijving";
HSDCancelButton = "Annuleer";
HSDOKButton = "OK";

ErrorSendTitle = "Kan geen gegevens naar de printer sturen";
ErrorSendMsg = "Controleer of de printer aanstaat en is aangesloten. Probeer het vervolgens opnieuw.";

500 = "Met dit scherm kunt u willekeurige commando's naar het apparaat sturen en geretourneerde gegevens ophalen die het resultaat zijn van het commando.";
501 = "Commando";
502 = "Respons";
503 = "Respons krijgen";

HSDSendButtonTitle = "Stuur nu";

SpecialsCharactersMenuItem = "Speciale tekens";
AddSpecialCharacterMenuItem = "Voeg speciaal teken toe…";
EditSpecialCharactersMenuItem = "Speciale tekens bewerken…";

SpecialCommand0 = "04 - einde PS-bestand ^D";
SpecialCommand1 = "0c - paginadoorvoer <FF>";
SpecialCommand2 = "0d - enter-teken <CR>";
SpecialCommand3 = "1b - escape-teken <ESC>";

NoSaveTitle = "Kan bestand niet opslaan";
NoSaveMsg = "Probeer een andere locatie.";
DidNotSaveMessage = "Controleer of er voldoende schijfruimte beschikbaar is en of u over toegangsrechten beschikt om het bestand op de opgegeven locatie op te slaan.";
NoLoadTitle = "Kan bestand niet openen";
NoLoadMsg = "Controleer of dit bestand door de HP Utility is opgeslagen.";


BigSizeAlertTitle = "Bestand is te groot";
BigSizeAlertMsg = "Invoegtoepassing Commando's ondersteunt bestanden tot 1 MB. Als u grotere bestanden wilt uploaden naar de printer gebruikt u invoertoepassing \"Upload bestand\".";

HSDDoneButton = "Voltooid";
HSDEditSpecialsInstructionLabel = "Speciale tekens bewerken";
"Special Character Description" = "Omschrijving speciale tekens";
PrinterResponse = "Printerrespons";
